Repository: alitsicode/sixteen_clothing
Catalog: siteinformation/locale/*/LC_MESSAGES/django.po
Languages: fa

source: subject
fa: موضوع

source: your text
fa: پیام شما

source: author
fa: نویسنده

source: date_time_create
fa: تاریخ ایجاد

source: contactmessage
fa: پیام ارتباطی

source: title
fa: تیتر

source: work_description
fa: فعالیت ما

source: work_image
fa: عکس کار

source: aboutus_information
fa: درباره ما

source: about us
fa: درباره ما

source: our company
fa: شرکت ما

source: Our Team Members
fa: اعضای تیم

source: Happy Partners
fa: شرکای ما

source: contact us
fa: ارتباط با ما

source: Our Location on Maps
fa: مکان ما

source: About our office
fa: در باره شرکت ما

source: Lorem ipsum dolor sit amet, consectetur adipisic elit. Sed voluptate nihil eumester consectetur similiqu consectetur.<br><br>Lorem ipsum dolor sit amet, consectetur adipisic elit. Et, consequuntur, modi mollitia corporis ipsa voluptate corrupti.</p>
fa: متن متناسب

source: Send us a Message
fa: برای ما پیامی بفرست

source: Send Message
fa: ارسال پیام

source: Accordion Title One
fa: سوال پرتکرار 1

source: Lorem ipsum dolor sit amet, consectetur adipisic elit. Sed voluptate nihil eumester consectetur similiqu consectetur.Lorem ipsum dolor sit amet, consectetur adipisic elit. Et, consequuntur, modi mollitia corporis ipsa voluptate corrupti elite.
fa: متن متناسب

source: Second Title Here
fa: سوال پرتکرار 2

source: Accordion Title Three
fa: سوال پرتکرار 3

source: Fourth Accordion Title
fa: سوال پرتکرار 4

source: Our Happy Customers
fa: مشتری های ما

source: your message successfuly send to us
fa: پیام شما با موفقیت به ما رسید
